menu="""
(\(\  ･ﾟ ✧ ･ﾟ ✧ ･✧ ･ﾟ  ✧
        ･ﾟ✧  ･ﾟ✧  ･ﾟ ✧ ･ﾟ ✧
( • •）♡°   ✧  ･ﾟ ✧･ﾟ  ♡°　
        　･ﾟ ✧ ･ﾟ✧
┏∪∪━━━━━━━━━━━━━━━━━━━━━━━━━━━┓
  ♡∙ BIENVENIDO A CHACHIPUN ∙♡
┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┛
Selecciona Modo de juego:
1. Vs PC  ت 
2. De dos jugadores  ت 
"""
opcPC="""
    ╔═.✵.═══════╗
        Papel
        Tijera
        Piedra
    ╚═══════.✵.═╝
"""
menuPc="""

"""

recursos="""
˚∧＿∧  　+        —̳͟͞͞ 💗
( •‿•)つ  —̳͟͞͞ 💗         —̳͟͞͞ 💗 +
(つ　  <                —̳͟͞͞ 💗
｜ 　 _つ      +  —̳͟͞͞ 💗         —̳͟͞͞ 💗 ˚
`し´


    ╱|、♡
    (` -  7

    |、⁻ 〵
    じしˍ,)ノ

    ⧣₊˚﹒✦₊  ⧣₊˚  𓂃★    ⸝⸝ ⧣₊˚﹒✦₊  ⧣₊˚
        /)    /)
        (｡•ㅅ•｡)〝₎₎ 𝓪𝓫𝓸𝓾𝓽 𝓶𝓮! ✦₊ ˊ˗ 
    . .╭∪─∪────────── ✦ ⁺.
    . .┊ ◟﹫ 𝓝𝓪𝓶𝓮 : 
    . .┊﹒𐐪 𝓐𝓰𝓮 : 
    . .┊ꜝꜝ﹒𝓟𝓻𝓸𝓷𝓸𝓾𝓷𝓼 : 
    . .┊ ⨳゛𝓢𝓮𝔁𝓾𝓪𝓵𝓲𝓽𝔂 : 
    . .┊ ◟ヾ 𝓛𝓲𝓴𝓮𝓼 : 
    . .┊﹒𐐪 𝓓𝓲𝓼𝓵𝓲𝓴𝓮𝓼 : 
    . .┊ ◟﹫ 𝓔𝔁𝓽𝓻𝓪 : 
    ╰─────────────  ✦ ⁺.
    ⧣₊˚﹒✦₊  ⧣₊˚  𓂃★    ⸝⸝ ⧣₊˚﹒✦₊  ⧣₊˚

"""